Repository: PythonShe/Inkuna
Catalog: apps/ios/Inkuna/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pt, ru, th, vi, zh_hans, zh_hant

source: Unknown author
de: Unbekannter Autor
es: Autor desconocido
fr: Auteur inconnu
id: Penulis tidak dikenal
it: Autore sconosciuto
ja: 作者不明
ko: 작자 미상
pt: Autor desconhecido
ru: Неизвестный автор
th: ไม่ระบุผู้แต่ง
vi: Tác giả chưa rõ
zh_hans: 未知作者
zh_hant: 未知作者

# a11y_back
source: Back
de: Zurück
es: Atrás
fr: Retour
id: Kembali
it: Indietro
ja: 戻る
ko: 뒤로
pt: Voltar
ru: Назад
th: ย้อนกลับ
vi: Quay lại
zh_hans: 返回
zh_hant: 返回

# a11y_close
source: Close
de: Schließen
es: Cerrar
fr: Fermer
id: Tutup
it: Chiudi
ja: 閉じる
ko: 닫기
pt: Fechar
ru: Закрыть
th: ปิด
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉

# welcome_tagline
source: A clean, minimalist book reader.
de: Ein minimalistischer und eleganter E-Book-Reader.
es: Un lector de libros minimalista y elegante.
fr: Un lecteur de livres minimaliste et épuré.
id: Pembaca e-book minimalis yang bersih dan elegan.
it: Un lettore di libri essenziale ed elegante.
ja: シンプルで洗練された電子書籍リーダー。
ko: 심플하고 깔끔한 미니멀 전자책 리더.
pt: Um leitor de livros minimalista e elegante.
ru: Минималистичное и удобное приложение для чтения.
th: แอปอ่านหนังสือสไตล์มินิมอลที่เรียบง่าย
vi: Trình đọc sách điện tử tối giản và thanh lịch.
zh_hans: 极简纯粹的电子书阅读器。
zh_hant: 極簡純粹的電子書閱讀器。

# welcome_begin
source: Begin
de: Beginnen
es: Comenzar
fr: Commencer
id: Mulai
it: Inizia
ja: はじめる
ko: 시작하기
pt: Começar
ru: Начать
th: เริ่มต้น
vi: Bắt đầu
zh_hans: 开始
zh_hant: 開始

# themepick_eyebrow
source: Appearance
de: Erscheinungsbild
es: Apariencia
fr: Apparence
id: Tampilan
it: Aspetto
ja: テーマ設定
ko: 테마 설정
pt: Aparência
ru: Оформление
th: ธีมการอ่าน
vi: Giao diện
zh_hans: 偏好设置
zh_hant: 偏好設定

# themepick_title
source: Read by day, or by night
de: Tagsüber oder nachts lesen
es: Lectura de día o de noche
fr: Lire de jour comme de nuit
id: Baca di siang atau malam hari
it: Leggi di giorno o di notte
ja: 日中や夜間に合わせた読書モード
ko: 낮이나 밤에 맞춘 독서 모드
pt: Leia de dia ou de noite
ru: Чтение днем и ночью
th: อ่านในเวลากลางวันหรือกลางคืน
vi: Đọc sách ban ngày hoặc ban đêm
zh_hans: 选择日间或夜间阅读模式
zh_hant: 選擇日間或夜間閱讀模式

# themepick_sample
source: The lamp burned low, and the moon took over the work of lighting the page.
de: Das Licht wird gedimmt und der Mond erhellt die Seite.
es: La luz se atenúa y la luna ilumina la página.
fr: La lumière baisse et la lune éclaire la page.
id: Lampu meredup dan cahaya bulan menerangi halaman.
it: La luce si affievolisce e la luna illumina la pagina.
ja: 灯りが落ち着き、月明かりがページを照らし出す。
ko: 조명이 어두워지자 달빛이 책장을 비추었다.
pt: A luz diminui e a lua ilumina a página.
ru: Свет гаснет, и луна освещает страницу.
th: แสงไฟหรี่ลง และแสงจันทร์ส่องสว่างบนหน้ากระดาษ
vi: Ánh đèn dịu dần và ánh trăng soi sáng trang sách.
zh_hans: 灯光渐暗，月光洒在书页上。
zh_hant: 燈光漸暗，月光灑在書頁上。

# themepick_hint
source: You can change this anytime while reading.
de: Sie können dies jederzeit beim Lesen ändern.
es: Puedes cambiar esto en cualquier momento durante la lectura.
fr: Vous pouvez modifier cela à tout moment pendant la lecture.
id: Anda dapat mengubahnya kapan saja saat membaca.
it: Puoi modificarlo in qualsiasi momento durante la lettura.
ja: この設定は読書中いつでも変更できます。
ko: 독서 중에 언제든지 변경할 수 있습니다.
pt: Você pode mudar isso a qualquer momento durante a leitura.
ru: Вы можете изменить это в любой момент во время чтения.
th: คุณสามารถเปลี่ยนค่านี้ได้ตลอดเวลาขณะอ่าน
vi: Bạn có thể thay đổi bất kỳ lúc nào khi đang đọc sách.
zh_hans: 阅读时可随时更改。
zh_hant: 閱讀時可隨時更改。

# themepick_continue
source: Continue
de: Weiter
es: Continuar
fr: Continuer
id: Lanjut
it: Continua
ja: 次へ
ko: 계속하기
pt: Continuar
ru: Продолжить
th: ดำเนินการต่อ
vi: Tiếp tục
zh_hans: 继续
zh_hant: 繼續

# theme_paper
source: Paper
de: Papier
es: Papel
fr: Papier
id: Kertas
it: Carta
ja: 紙白
ko: 페이퍼
pt: Papel
ru: Бумага
th: กระดาษ
vi: Trang giấy
zh_hans: 纸白
zh_hant: 紙白

# theme_paper_subtitle
source: Warm daylight reading
de: Ideal für den Tag
es: Ideal para el día
fr: Idéal pour la journée
id: Cocok untuk siang hari
it: Ideale per il giorno
ja: 日中の読書に最適
ko: 낮 시간 독서에 적합
pt: Ideal para o dia
ru: Для дневного чтения
th: เหมาะสำหรับอ่านตอนกลางวัน
vi: Phù hợp đọc ban ngày
zh_hans: 适合日间阅读
zh_hant: 適合日間閱讀

# theme_calm
source: Calm
de: Ruhe
es: Calma
fr: Calme
id: Tenang
it: Calma
ja: 羊皮紙
ko: 캄
pt: Calma
ru: Покой
th: สงบนิ่ง
vi: Tĩnh lặng
zh_hans: 羊皮纸
zh_hant: 羊皮紙

# theme_calm_subtitle
source: Soft parchment
de: Sanftes Pergament
es: Pergamino suave
fr: Parchemin doux
id: Kertas lembut
it: Pergamena morbida
ja: 目に優しい羊皮紙
ko: 눈이 편안한 양피지
pt: Pergaminho suave
ru: Мягкий пергамент
th: โทนกระดาษนุ่มนวล
vi: Giấy màu êm dịu
zh_hans: 柔和护眼
zh_hant: 柔和護眼

# theme_quiet
source: Quiet
de: Stille
es: Silencio
fr: Discret
id: Hening
it: Silenzio
ja: 石墨
ko: 콰이어트
pt: Silêncio
ru: Тишина
th: เงียบสงบ
vi: Trầm lắng
zh_hans: 深灰
zh_hant: 深灰

# theme_quiet_subtitle
source: Low graphite
de: Dunkelgrau
es: Gris oscuro
fr: Gris sombre
id: Abu-abu gelap
it: Grigio scuro
ja: 落ち着いたダークグレー
ko: 차분한 다크 그레이
pt: Grafite escuro
ru: Темно-серый
th: โทนเทาเข้ม
vi: Xám đậm dịu mắt
zh_hans: 低对比度深色
zh_hant: 低對比度深色

# theme_moon
source: Moon
de: Mond
es: Luna
fr: Lune
id: Bulan
it: Luna
ja: 月影
ko: 문
pt: Lua
ru: Луна
th: แสงจันทร์
vi: Ánh trăng
zh_hans: 暗黑
zh_hant: 暗黑

# theme_moon_subtitle
source: Lamplight for late hours
de: Ideal für die Nacht
es: Ideal para la noche
fr: Idéal pour la nuit
id: Cocok untuk malam hari
it: Ideale per la notte
ja: 夜間の読書に最適
ko: 야간 독서에 적합
pt: Ideal para a noite
ru: Для ночного чтения
th: เหมาะสำหรับอ่านตอนกลางคืน
vi: Phù hợp đọc ban đêm
zh_hans: 适合夜间阅读
zh_hant: 適合夜間閱讀

# tab_tonight
source: Tonight
de: Heute Abend
es: Esta noche
fr: Ce soir
id: Malam ini
it: Stasera
ja: 今夜の本
ko: 오늘 밤
pt: Esta noite
ru: Сегодня
th: คืนนี้
vi: Tối nay
zh_hans: 今晚
zh_hant: 今晚

# tab_library
source: Library
de: Bibliothek
es: Biblioteca
fr: Bibliothèque
id: Perpustakaan
it: Libreria
ja: 本棚
ko: 서재
pt: Biblioteca
ru: Библиотека
th: ชั้นหนังสือ
vi: Thư viện
zh_hans: 书架
zh_hant: 書架

# tab_search
source: Search
de: Suchen
es: Buscar
fr: Recherche
id: Cari
it: Cerca
ja: 検索
ko: 검색
pt: Busca
ru: Поиск
th: ค้นหา
vi: Tìm kiếm
zh_hans: 搜索
zh_hant: 搜尋

# tab_stats
source: Stats
de: Statistiken
es: Estadísticas
fr: Statistiques
id: Statistik
it: Statistiche
ja: 統計
ko: 통계
pt: Estatísticas
ru: Статистика
th: สถิติ
vi: Thống kê
zh_hans: 统计
zh_hant: 統計

# tonight_eyebrow
source: Tonight
de: Heute Abend
es: Esta noche
fr: Ce soir
id: Malam ini
it: Stasera
ja: 今夜の本
ko: 오늘 밤
pt: Esta noite
ru: Сегодня
th: คืนนี้
vi: Tối nay
zh_hans: 今晚
zh_hant: 今晚

# tonight_title
source: Pick up where you left off
de: Weiterlesen, wo Sie aufgehört haben
es: Continúa donde lo dejaste
fr: Reprenez là où vous en étiez
id: Lanjutkan dari tempat Anda berhenti
it: Riprendi da dove avevi interrotto
ja: 前回の続きから読む
ko: 읽던 곳에서 이어 읽기
pt: Continue de onde parou
ru: Продолжить чтение
th: อ่านต่อจากที่ค้างไว้
vi: Đọc tiếp từ nơi bạn đã dừng
zh_hans: 继续上次的阅读
zh_hant: 繼續上次的閱讀

# tonight_pages_left
source: Fifteen pages left in this chapter
de: Noch fünfzehn Seiten in diesem Kapitel
es: Quedan quince páginas en este capítulo
fr: Quinze pages restantes dans ce chapitre
id: Lima belas halaman lagi di bab ini
it: Quindici pagine rimaste in questo capitolo
ja: この章の終わりまであと15ページ
ko: 이 챕터가 15페이지 남았습니다
pt: Faltam quinze páginas neste capítulo
ru: Осталось 15 страниц в этой главе
th: เหลืออีก 15 หน้าในบทนี้
vi: Còn mười lăm trang nữa trong chương này
zh_hans: 本章还剩 15 页
zh_hant: 本章還剩 15 頁

# tonight_pages_left_count
source: %lld pages left in this chapter
de: Noch %lld Seiten in diesem Kapitel
es: Quedan %lld páginas en este capítulo
fr: %lld pages restantes dans ce chapitre
id: %lld halaman lagi di bab ini
it: %lld pagine rimaste in questo capitolo
ja: この章の終わりまであと %lld ページ
ko: 이 챕터가 %lld페이지 남았습니다
pt: Faltam %lld páginas neste capítulo
ru: Осталось %lld страниц в этой главе
th: เหลืออีก %lld หน้าในบทนี้
vi: Còn %lld trang nữa trong chương này
zh_hans: 本章还剩 %lld 页
zh_hant: 本章還剩 %lld 頁

# tonight_percent_read
source: %lld%% read
de: %lld%% gelesen
es: %lld %% leído
fr: %lld %% lu
id: %lld%% terbaca
it: %lld%% letto
ja: 読了率 %lld%%
ko: %lld%% 읽음
pt: %lld%% lido
ru: Прочитано %lld%%
th: อ่านแล้ว %lld%%
vi: Đã đọc %lld%%
zh_hans: 已读 %lld%%
zh_hant: 已讀 %lld%%

# tonight_keep_reading
source: Keep reading
de: Weiterlesen
es: Seguir leyendo
fr: Continuer la lecture
id: Lanjutkan membaca
it: Continua a leggere
ja: 続きを読む
ko: 계속 읽기
pt: Continuar lendo
ru: Читать дальше
th: อ่านต่อ
vi: Đọc tiếp
zh_hans: 继续阅读
zh_hant: 繼續閱讀

# tonight_nightstand
source: To read
de: Leseliste
es: Por leer
fr: À lire
id: Daftar baca
it: Da leggere
ja: 読みたい本
ko: 읽을 책 목록
pt: Para ler
ru: К прочтению
th: รายการที่อยากอ่าน
vi: Danh sách muốn đọc
zh_hans: 待读书单
zh_hant: 待讀書單

# tonight_chip_fiction
source: Fiction
de: Belletristik
es: Ficción
id: Fiksi
it: Narrativa
ja: 小説
ko: 소설
pt: Ficção
ru: Художественная литература
th: นวนิยาย
vi: Tiểu thuyết
zh_hans: 小说
zh_hant: 小說

# tonight_chip_night_reads
source: Night reads
de: Nachtlektüre
es: Lecturas nocturnas
fr: Lectures nocturnes
id: Bacaan malam
it: Letture notturne
ja: 夜読
ko: 밤의 독서
pt: Leituras noturnas
ru: Ночное чтение
th: อ่านยามค่ำคืน
vi: Đọc đêm
zh_hans: 夜读
zh_hant: 夜讀

# library_title
source: Library
de: Bibliothek
es: Biblioteca
fr: Bibliothèque
id: Perpustakaan
it: Libreria
ja: 本棚
ko: 서재
pt: Biblioteca
ru: Библиотека
th: ชั้นหนังสือ
vi: Thư viện
zh_hans: 书架
zh_hant: 書架

# library_search_placeholder
source: Search your library
de: Bibliothek durchsuchen
es: Buscar en tu biblioteca
fr: Rechercher dans votre bibliothèque
id: Cari di perpustakaan Anda
it: Cerca nella libreria
ja: 本棚を検索
ko: 서재 검색
pt: Buscar na sua biblioteca
ru: Поиск по библиотеке
th: ค้นหาในชั้นหนังสือของคุณ
vi: Tìm kiếm trong thư viện
zh_hans: 搜索书架
zh_hant: 搜尋書架

# library_seg_reading
source: Reading
de: Lesen
es: Leyendo
fr: En cours
id: Sedang dibaca
it: In lettura
ja: 読書中
ko: 읽는 중
pt: Lendo
ru: Читаю
th: กำลังอ่าน
vi: Đang đọc
zh_hans: 在读
zh_hant: 閱讀中

# library_seg_finished
source: Finished
de: Beendet
es: Terminados
fr: Terminés
id: Selesai
it: Completati
ja: 読了
ko: 완독
pt: Concluídos
ru: Прочитано
th: อ่านจบแล้ว
vi: Đã xong
zh_hans: 已读完
zh_hant: 已讀完

# library_seg_wishlist
source: Wishlist
de: Wunschliste
es: Deseos
fr: Envies
id: Daftar keinginan
it: Desideri
ja: 読みたい
ko: 읽고 싶은 책
pt: Lista de desejos
ru: В планах
th: อยากอ่าน
vi: Muốn đọc
zh_hans: 愿望单
zh_hant: 願望清單

# library_empty_finished
source: No finished books yet.
de: Noch keine Bücher beendet.
es: Aún no has terminado ningún libro.
fr: Aucun livre terminé pour le moment.
id: Belum ada buku yang selesai dibaca.
it: Nessun libro completato finora.
ja: 読了した本はまだありません。
ko: 아직 완독한 책이 없습니다.
pt: Nenhum livro concluído ainda.
ru: Пока нет прочитанных книг.
th: ยังไม่มีหนังสือที่อ่านจบ
vi: Chưa có cuốn sách nào đọc xong.
zh_hans: 暂无已读完的书籍。
zh_hant: 暫無已讀完的書籍。

# library_empty_wishlist
source: No books in your wishlist yet.
de: Noch keine Bücher auf der Wunschliste.
es: Aún no hay libros en tu lista de deseos.
fr: Aucun livre dans votre liste d'envies pour l'instant.
id: Belum ada buku di daftar keinginan.
it: Ancora nessun libro nella lista dei desideri.
ja: 読みたい本リストにはまだ本がありません。
ko: 위시리스트에 아직 책이 없습니다.
pt: Ainda não há livros na sua lista de desejos.
ru: В списке желаний пока нет книг.
th: ยังไม่มีหนังสือในรายการที่อยากอ่าน
vi: Chưa có cuốn sách nào trong danh sách muốn đọc.
zh_hans: 心愿单中暂无书籍。
zh_hant: 願望清單中暫無書籍。

# library_empty_query
source: No books found.
de: Keine passenden Bücher gefunden.
es: No se encontraron libros.
fr: Aucun livre trouvé.
id: Tidak ditemukan buku yang cocok.
it: Nessun libro trovato.
ja: 該当する本は見つかりませんでした。
ko: 검색 결과가 없습니다.
pt: Nenhum livro encontrado.
ru: Книги не найдены.
th: ไม่พบหนังสือที่ค้นหา
vi: Không tìm thấy cuốn sách nào.
zh_hans: 未找到相关书籍。
zh_hant: 未找到相關書籍。

# library_empty_reading
source: Nothing here yet.
de: Noch nichts hier.
es: Aún no hay nada aquí.
fr: Rien ici pour le moment.
id: Belum ada apa pun di sini.
it: Non c'è ancora nulla qui.
ja: ここにはまだ本がありません。
ko: 아직 책이 없습니다.
pt: Nada por aqui ainda.
ru: Здесь пока ничего нет.
th: ยังไม่มีหนังสือในส่วนนี้
vi: Chưa có sách ở đây.
zh_hans: 暂无正在阅读的书籍。
zh_hant: 暫無正在閱讀的書籍。

# library_empty_all
source: Nothing here yet.
de: Noch nichts hier.
es: Aún no hay nada aquí.
fr: Rien ici pour le moment.
id: Belum ada apa pun di sini.
it: Non c'è ancora nulla qui.
ja: ここにはまだ本がありません。
ko: 아직 책이 없습니다.
pt: Nada por aqui ainda.
ru: Здесь пока ничего нет.
th: ยังไม่มีหนังสือในส่วนนี้
vi: Chưa có sách ở đây.
zh_hans: 书架上暂无书籍。
zh_hant: 書架上暫無書籍。

# library_unopenable
source: The library couldn't be opened.
de: Die Bibliothek konnte nicht geöffnet werden.
es: No se pudo abrir la biblioteca.
fr: Impossible d'ouvrir la bibliothèque.
id: Perpustakaan tidak dapat dibuka.
it: Impossibile aprire la libreria.
ja: ライブラリを開けませんでした。
ko: 서재를 열 수 없습니다.
pt: Não foi possível abrir a biblioteca.
ru: Не удалось открыть библиотеку.
th: ไม่สามารถเปิดชั้นหนังสือได้
vi: Không thể mở thư viện.
zh_hans: 无法打开书架。
zh_hant: 無法開啟書架。

# search_title
source: Search
de: Suchen
es: Buscar
fr: Recherche
id: Cari
it: Cerca
ja: 検索
ko: 검색
pt: Busca
ru: Поиск
th: ค้นหา
vi: Tìm kiếm
zh_hans: 搜索
zh_hant: 搜尋

# search_placeholder
source: Titles, authors
de: Titel, Autoren
es: Títulos, autores
fr: Titres, auteurs
id: Judul, penulis
it: Titoli, autori
ja: 書名、著者名
ko: 도서명, 저자
pt: Títulos, autores
ru: Названия, авторы
th: ชื่อหนังสือ, ผู้แต่ง
vi: Tên sách, tác giả
zh_hans: 书名、作者
zh_hant: 書名、作者

# search_recently_added
source: Recently added
de: Kürzlich hinzugefügt
es: Añadidos recientemente
fr: Récemment ajoutés
id: Baru ditambahkan
it: Aggiunti di recente
ja: 最近追加した本
ko: 최근 추가됨
pt: Adicionados recentemente
ru: Недавно добавленные
th: เพิ่มล่าสุด
vi: Mới thêm gần đây
zh_hans: 最近添加
zh_hant: 最近加入

# search_in_books
source: In your books
de: In Ihren Büchern
es: En tus libros
fr: Dans vos livres
id: Di buku Anda
it: Nei tuoi libri
ja: 本文の中から
ko: 내 책 속에서
pt: Nos seus livros
ru: В ваших книгах
th: ในหนังสือของคุณ
vi: Trong sách của bạn
zh_hans: 书中内容
zh_hant: 書中內容

# stats_title
source: Reading stats
de: Lesestatistiken
es: Estadísticas de lectura
fr: Statistiques de lecture
id: Statistik membaca
it: Statistiche di lettura
ja: 読書統計
ko: 독서 통계
pt: Estatísticas de leitura
ru: Статистика чтения
th: สถิติการอ่าน
vi: Thống kê đọc sách
zh_hans: 阅读统计
zh_hant: 閱讀統計

# stats_in_progress
source: In progress
de: In Arbeit
es: En curso
fr: En cours
id: Sedang dibaca
it: In corso
ja: 読書中
ko: 읽는 중
pt: Em andamento
ru: В процессе
th: กำลังอ่าน
vi: Đang đọc
zh_hans: 正在阅读
zh_hant: 正在閱讀

# stats_pages_this_week
source: pages this week
de: Seiten in dieser Woche
es: páginas esta semana
fr: pages cette semaine
id: halaman minggu ini
it: pagine questa settimana
ja: 今週読んだページ数
ko: 이번 주 읽은 페이지
pt: páginas nesta semana
ru: страниц за неделю
th: หน้าในสัปดาห์นี้
vi: trang trong tuần này
zh_hans: 本周阅读页数
zh_hant: 本週閱讀頁數

# stats_hours_this_month
source: hours this month
de: Stunden in diesem Monat
es: horas este mes
fr: heures ce mois-ci
id: jam bulan ini
it: ore questo mese
ja: 今月の読書時間
ko: 이번 달 독서 시간
pt: horas neste mês
ru: часов за месяц
th: ชั่วโมงในเดือนนี้
vi: giờ trong tháng này
zh_hans: 本月阅读时长
zh_hant: 本月閱讀時長

# stats_books_this_year
source: books this year
de: Bücher in diesem Jahr
es: libros este año
fr: livres cette année
id: buku tahun ini
it: libri quest'anno
ja: 今年読了した冊数
ko: 올해 완독한 책
pt: livros neste ano
ru: книг за год
th: เล่มในปีนี้
vi: cuốn sách trong năm nay
zh_hans: 今年已读完
zh_hant: 今年已讀完

# stats_in_progress_empty
source: Nothing in progress yet.
de: Noch nichts in Arbeit.
es: No hay lecturas en curso.
fr: Aucune lecture en cours.
id: Belum ada yang sedang dibaca.
it: Nessun libro in corso di lettura.
ja: 現在読書中の本はありません。
ko: 현재 읽는 중인 책이 없습니다.
pt: Nada em andamento ainda.
ru: Сейчас вы ничего не читаете.
th: ยังไม่มีหนังสือที่กำลังอ่าน
vi: Chưa có cuốn sách nào đang đọc.
zh_hans: 暂无正在阅读的书籍。
zh_hant: 暫無正在閱讀的書籍。

# detail_contents
source: Contents
de: Inhalt
es: Contenido
fr: Sommaire
id: Daftar isi
it: Indice
ja: 目次
ko: 목차
pt: Índice
ru: Оглавление
th: สารบัญ
vi: Mục lục
zh_hans: 目录
zh_hant: 目錄

# detail_no_contents
source: This book lists no contents.
de: Dieses Buch enthält kein Inhaltsverzeichnis.
es: Este libro no incluye un índice de contenido.
fr: Ce livre ne contient aucun sommaire.
id: Buku ini tidak memiliki daftar isi.
it: Questo libro non contiene un indice.
ja: この本には目次がありません。
ko: 이 도서에는 목차가 없습니다.
pt: Este livro não tem índice.
ru: В этой книге нет оглавления.
th: หนังสือเล่มนี้ไม่มีสารบัญ
vi: Cuốn sách này không có mục lục.
zh_hans: 本书未列出目录。
zh_hant: 本書未列出目錄。

# reader_menu_contents
source: Contents · %lld%%
de: Inhalt · %lld%%
es: Contenido · %lld %%
fr: Sommaire · %lld %%
id: Daftar isi · %lld%%
it: Indice · %lld%%
ja: 目次 · %lld%%
ko: 목차 · %lld%%
pt: Índice · %lld%%
ru: Оглавление · %lld%%
th: สารบัญ · %lld%%
vi: Mục lục · %lld%%
zh_hans: 目录 · %lld%%
zh_hant: 目錄 · %lld%%

# reader_menu_theme_type
source: Theme & type
de: Design & Typografie
es: Tema y tipografía
fr: Thème et typographie
id: Tema & jenis huruf
it: Tema e caratteri
ja: フォントとテーマ
ko: 테마 및 글꼴
pt: Tema e tipografia
ru: Оформление и шрифт
th: ธีมและรูปแบบอักษร
vi: Giao diện & Kiểu chữ
zh_hans: 版式与主题
zh_hant: 版面與主題

# reader_search_placeholder
source: Search this book
de: In diesem Buch suchen
es: Buscar en este libro
fr: Rechercher dans ce livre
id: Cari di buku ini
it: Cerca in questo libro
ja: この本の中を検索
ko: 이 책에서 검색
pt: Buscar neste livro
ru: Искать в этой книге
th: ค้นหาในหนังสือเล่มนี้
vi: Tìm kiếm trong cuốn sách này
zh_hans: 搜索本书内容
zh_hant: 搜尋本書內容

# reader_search_unavailable
source: Search isn't available right now.
de: Die Suche ist gerade nicht verfügbar.
es: La búsqueda no está disponible ahora mismo.
fr: La recherche n'est pas disponible pour le moment.
id: Pencarian sedang tidak tersedia.
it: La ricerca non è disponibile al momento.
ja: 検索は現在利用できません。
ko: 지금은 검색을 사용할 수 없습니다.
pt: A busca não está disponível agora.
ru: Поиск сейчас недоступен.
th: ค้นหาไม่พร้อมใช้งานในขณะนี้
vi: Hiện không thể tìm kiếm.
zh_hans: 搜索暂时不可用。
zh_hant: 搜尋暫時無法使用。

# reader_search_empty
source: Nothing found in this book.
de: In diesem Buch wurde nichts gefunden.
es: No se encontró nada en este libro.
fr: Rien trouvé dans ce livre.
id: Tidak ditemukan apa pun di buku ini.
it: Nessun risultato trovato in questo libro.
ja: 本の中に見つかりませんでした。
ko: 책 안에서 결과를 찾을 수 없습니다.
pt: Nada encontrado neste livro.
ru: В этой книге ничего не найдено.
th: ไม่พบผลการค้นหาในหนังสือเล่มนี้
vi: Không tìm thấy nội dung trong cuốn sách này.
zh_hans: 未在本书中找到相关内容。
zh_hant: 未在本書中找到相關內容。

# reader_bookmark_placed
source: Bookmark placed.
de: Lesezeichen gesetzt.
es: Marcador añadido.
fr: Marque-page ajouté.
id: Penanda terpasang.
it: Segnalibro inserito.
ja: しおりを挟みました。
ko: 북마크가 추가되었습니다.
pt: Marcador adicionado.
ru: Закладка добавлена.
th: คั่นหน้าเรียบร้อยแล้ว
vi: Đã đánh dấu trang.
zh_hans: 书签已添加。
zh_hant: 書籤已加入。

# reader_link_failed
source: This link could not be opened.
de: Dieser Link konnte nicht geöffnet werden.
es: No se pudo abrir este enlace.
fr: Impossible d'ouvrir ce lien.
id: Tautan ini tidak dapat dibuka.
it: Impossibile aprire questo link.
ja: リンクを開けませんでした。
ko: 이 링크를 열 수 없습니다.
pt: Não foi possível abrir este link.
ru: Не удалось открыть ссылку.
th: ไม่สามารถเปิดลิงก์นี้ได้
vi: Không thể mở liên kết này.
zh_hans: 无法打开此链接。
zh_hant: 無法開啟此連結。

# reader_page_info
source: p. %lld of %lld · %lld%%
de: S. %lld von %lld · %lld%%
es: pág. %lld de %lld · %lld %%
fr: p. %lld sur %lld · %lld %%
id: hlm. %lld dari %lld · %lld%%
it: p. %lld di %lld · %lld%%
ja: %lld / %lld ページ · %lld%%
ko: %lld / %lld쪽 · %lld%%
pt: p. %lld de %lld · %lld%%
ru: с. %lld из %lld · %lld%%
th: หน้า %lld จาก %lld · %lld%%
vi: Trang %lld / %lld · %lld%%
zh_hans: 第 %lld 页，共 %lld 页 · %lld%%
zh_hant: 第 %lld 頁，共 %lld 頁 · %lld%%

# reader_chapter_page
source: p. %lld
de: S. %lld
es: pág. %lld
id: hlm. %lld
ru: с. %lld
th: หน้า %lld
vi: Trang %lld
zh_hans: 第 %lld 页
zh_hant: 第 %lld 頁

# reader_open_failed
source: This book could not be opened.
de: Dieses Buch konnte nicht geöffnet werden.
es: No se pudo abrir este libro.
fr: Impossible d'ouvrir ce livre.
id: Buku ini tidak dapat dibuka.
it: Impossibile aprire questo libro.
ja: この本を開けませんでした。
ko: 이 책을 열 수 없습니다.
pt: Não foi possível abrir este livro.
ru: Не удалось открыть книгу.
th: ไม่สามารถเปิดหนังสือเล่มนี้ได้
vi: Không thể mở cuốn sách này.
zh_hans: 无法打开此书。
zh_hant: 無法開啟此書。

# reader_retry
source: Try again
de: Erneut versuchen
es: Reintentar
fr: Réessayer
id: Coba lagi
it: Riprova
ja: 再試行
ko: 다시 시도
pt: Tentar novamente
ru: Повторить
th: ลองอีกครั้ง
vi: Thử lại
zh_hans: 重试
zh_hant: 重試

# reader_page_failed
source: This page couldn't be shown.
de: Diese Seite konnte nicht angezeigt werden.
es: No se pudo mostrar esta página.
fr: Impossible d'afficher cette page.
id: Halaman ini tidak dapat ditampilkan.
it: Impossibile mostrare questa pagina.
ja: このページを表示できませんでした。
ko: 이 페이지를 표시할 수 없습니다.
pt: Não foi possível mostrar esta página.
ru: Не удалось отобразить страницу.
th: ไม่สามารถแสดงหน้านี้ได้
vi: Không thể hiển thị trang này.
zh_hans: 无法显示此页。
zh_hant: 無法顯示此頁。

# reader_bookmark_empty
source: Nothing to bookmark yet.
de: Noch keine Lesezeichen.
es: Aún no hay nada que marcar.
fr: Rien à marquer pour l'instant.
id: Belum ada penanda.
it: Nulla da contrassegnare al momento.
ja: しおりを挟む場所がありません。
ko: 북마크할 위치가 없습니다.
pt: Nenhum marcador ainda.
ru: Пока нечего добавить в закладки.
th: ยังไม่มีหน้าที่สามารถคั่นได้
vi: Chưa có nội dung để đánh dấu trang.
zh_hans: 暂无书签。
zh_hant: 暫無書籤。

# reader_bookmark_save_failed
source: The bookmark couldn't be saved.
de: Das Lesezeichen konnte nicht gespeichert werden.
es: No se pudo guardar el marcador.
fr: Impossible d'enregistrer le marque-page.
id: Penanda tidak dapat disimpan.
it: Impossibile salvare il segnalibro.
ja: しおりを保存できませんでした。
ko: 북마크를 저장할 수 없습니다.
pt: Não foi possível salvar o marcador.
ru: Не удалось сохранить закладку.
th: ไม่สามารถบันทึกที่คั่นหน้าได้
vi: Không thể lưu dấu trang.
zh_hans: 无法保存书签。
zh_hant: 無法儲存書籤。

# a11y_reading_menu
source: Reading menu
de: Lesemenü
es: Menú de lectura
fr: Menu de lecture
id: Menu baca
it: Menu di lettura
ja: 読書メニュー
ko: 독서 메뉴
pt: Menu de leitura
ru: Меню чтения
th: เมนูการอ่าน
vi: Menu đọc sách
zh_hans: 阅读菜单
zh_hant: 閱讀選單

# a11y_close_reading_menu
source: Close reading menu
de: Lesemenü schließen
es: Cerrar menú de lectura
fr: Fermer le menu de lecture
id: Tutup menu baca
it: Chiudi menu di lettura
ja: 読書メニューを閉じる
ko: 독서 메뉴 닫기
pt: Fechar menu de leitura
ru: Закрыть меню чтения
th: ปิดเมนูการอ่าน
vi: Đóng menu đọc sách
zh_hans: 关闭阅读菜单
zh_hant: 關閉閱讀選單

# a11y_place_bookmark
source: Place bookmark
de: Lesezeichen setzen
es: Añadir marcador
fr: Ajouter un marque-page
id: Pasang penanda
it: Inserisci segnalibro
ja: しおりを挟む
ko: 북마크 추가
pt: Colocar marcador
ru: Поставить закладку
th: คั่นหน้านี้
vi: Đánh dấu trang
zh_hans: 添加书签
zh_hant: 加入書籤

# a11y_search_book
source: Search this book
de: In diesem Buch suchen
es: Buscar en este libro
fr: Rechercher dans ce livre
id: Cari di buku ini
it: Cerca in questo libro
ja: この本の中を検索
ko: 이 책에서 검색
pt: Buscar neste livro
ru: Искать в этой книге
th: ค้นหาในหนังสือเล่มนี้
vi: Tìm kiếm trong cuốn sách này
zh_hans: 搜索本书
zh_hant: 搜尋本書

# a11y_smaller_text
source: Smaller text
de: Kleinerer Text
es: Texto más pequeño
fr: Texte plus petit
id: Perkecil teks
it: Testo più piccolo
ja: 文字を小さく
ko: 글자 크기 축소
pt: Diminuir texto
ru: Уменьшить шрифт
th: ลดขนาดตัวอักษร
vi: Thu nhỏ cỡ chữ
zh_hans: 减小字号
zh_hant: 縮小字級

# a11y_larger_text
source: Larger text
de: Größerer Text
es: Texto más grande
fr: Texte plus grand
id: Perbesar teks
it: Testo più grande
ja: 文字を大きく
ko: 글자 크기 확대
pt: Aumentar texto
ru: Увеличить шрифт
th: เพิ่มขนาดตัวอักษร
vi: Phóng to cỡ chữ
zh_hans: 加大字号
zh_hant: 加大字級
